@extends('layouts.top')
@section('title', '特定商取引に基づく表示')
@section('content')
<div class="container tokutei">

  <h1>特定商取引に基づく表記</h1>
  <!-- 特定商取引に基づく表記 -->
  <table class="tokutei-table">
    <tbody>
      <tr><th>販売事業者名</th><td>合同会社ゼロワン</td></tr>
      <tr><th>代表者</th><td>齊藤 和樹</td></tr>
      <tr><th>所在地</th><td>〒106-0032 東京都港区六本木７−８−６ AXALL ROPPONGI 6F</td></tr>
      <tr><th>顧問弁護士</th><td>弁護士法人アークレスト法律事務所</td></tr>
      <tr><th>お問合わせメールアドレス</th><td>info@webukatu.com</td></tr>
      <tr><th>商品代金</th><td>各コースの料金に基づく</td></tr>
      <tr><th>商品代金以外の必要料金</th><td>「銀行振込」にてお支払い頂く際は、別途振り込み手数料をご負担ください。</td></tr>
      <tr><th>販売数量</th><td>特に制限はございません。</td></tr>
      <tr><th>商品代金の支払時期</th><td>銀行振込：お申し込み後7日以内、クレジットカード決済：お申込み時</td></tr>
      <tr><th>引き渡し時期</th><td>決済完了後、即時</td></tr>
      <tr><th>引き渡し方法</th><td>本サイトにて</td></tr>
      <tr><th>お支払い方法</th><td>銀行振込、クレジット決済にてお支払いください。</td></tr>
      <tr><th>領収書について</th><td>領収書は各金融機関が発行するお支払明細にて替えさせていただきます。</td></tr>
      <tr><th>ご返品について</th><td>商品の特性上返品はお受けできません。ご了承下さい。</td></tr>
      <tr><th>ご解約について</th><td>解約は必ずログイン後にコチラから行なってください。毎月１５日締めの翌月末解約となります。（８月１３日にご連絡いただいた場合、９月末日のご解約となり、８月１６日にご連絡いただいた場合、１０月末日のご解約となります。）銀行振込みや前納をされた場合、途中解約をされても差額分の返金は致しません。<br></td></tr>
    </tbody>
  </table>

</div>
@endsection
